code --install-extension akamud.vscode-theme-onedark
code --install-extension bierner.markdown-emoji
code --install-extension bungcip.better-toml
code --install-extension casualjim.gotemplate
code --install-extension chrisdias.vscode-opennewinstance
code --install-extension christian-kohler.npm-intellisense
code --install-extension Connorcpu.vsc-rustfmt
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension dbaeumer.vscode-eslint
code --install-extension DevonDCarew.bazel-code
code --install-extension dracula-theme.theme-dracula
code --install-extension eamodio.gitlens
code --install-extension edb.vandelay
code --install-extension EditorConfig.EditorConfig
code --install-extension Equinusocio.vsc-community-material-theme
code --install-extension Equinusocio.vsc-material-theme
code --install-extension equinusocio.vsc-material-theme-icons
code --install-extension eriklynd.json-tools
code --install-extension fabianlauer.vs-code-xml-format
code --install-extension felipecaputo.git-project-manager
code --install-extension folke.vscode-monorepo-workspace
code --install-extension golang.go
code --install-extension hashicorp.terraform
code --install-extension heptio.jsonnet
code --install-extension hollowtree.vue-snippets
code --install-extension iampeterbanjo.elixirlinter
code --install-extension JHeilingbrunner.vscode-gnupg-tool
code --install-extension kalitaalexey.vscode-rust
code --install-extension kangping.protobuf
code --install-extension KevinRose.vsc-python-indent
code --install-extension matangover.mypy
code --install-extension mikestead.dotenv
code --install-extension mjmcloug.vscode-elixir
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-toolsai.jupyter
code --install-extension ms-vscode-remote.remote-containers
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension ms-vsliveshare.vsliveshare-audio
code --install-extension nopjmp.fairyfloss
code --install-extension octref.vetur
code --install-extension peterj.proto
code --install-extension plex.vscode-protolint
code --install-extension Pustur.calamity-vscode
code --install-extension rafamel.subtle-brackets
code --install-extension ronnidc.nunjucks
code --install-extension rust-lang.rust
code --install-extension shakram02.bash-beautify
code --install-extension shd101wyy.markdown-preview-enhanced
code --install-extension shinnn.stylelint
code --install-extension SirTori.indenticator
code --install-extension slevesque.shader
code --install-extension stkb.rewrap
code --install-extension tinkertrain.theme-panda
code --install-extension Tyriar.sort-lines
code --install-extension whizkydee.material-palenight-theme
code --install-extension xrc-inc.jsonnet-formatter
code --install-extension yzhang.markdown-all-in-one
code --install-extension zhuangtongfa.material-theme
code --install-extension zxh404.vscode-proto3
