code --install-extension akamud.vscode-theme-onedark
code --install-extension bierner.markdown-emoji
code --install-extension bungcip.better-toml
code --install-extension casualjim.gotemplate
code --install-extension christian-kohler.npm-intellisense
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension dbaeumer.vscode-eslint
code --install-extension DevonDCarew.bazel-code
code --install-extension eamodio.gitlens
code --install-extension felipecaputo.git-project-manager
code --install-extension heptio.jsonnet
code --install-extension hollowtree.vue-snippets
code --install-extension k--kato.intellij-idea-keybindings
code --install-extension mikestead.dotenv
code --install-extension ms-python.python
code --install-extension ms-vscode.Go
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension octref.vetur
code --install-extension peterj.proto
code --install-extension PeterJausovec.vscode-docker
code --install-extension ronnidc.nunjucks
code --install-extension shakram02.bash-beautify
code --install-extension shinnn.alex
code --install-extension stkb.rewrap
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension streetsidesoftware.code-spell-checker-german
code --install-extension streetsidesoftware.code-spell-checker-portuguese-brazilian
code --install-extension yzhang.markdown-all-in-one
code --install-extension zhuangtongfa.Material-theme
